ack
apple-gcc42
atk
autobench
autoconf
autojump
automake
axel
bash-completion
beanstalk
bsdmake
byobu
cairo
chruby
cloc
cmake
coreutils
cscope
ctags
curl
curl-ca-bundle
dos2unix
elasticsearch
erlang
faac
faad2
fasd
ffmpeg
fontconfig
fuse4x
fuse4x-kext
gdbm
gdk-pixbuf
gettext
git
git-flow
glib
gmp
gnu-sed
graphviz
groovy
growlnotify
gtk+
harfbuzz
htop
htop-osx
httperf
icu4c
iftop
imagemagick
imagick
jasper
jbig2dec
jmeter
jpeg
jq
kismet
lame
leptonica
libarchive
libevent
libffi
libiconv
libogg
libpng
libtiff
libtool
libvorbis
libvpx
libxml2
libxslt
libyaml
little-cms
little-cms2
lynx
macvim
mariadb
maven
memcached
mongodb
ncdu
neon
netcat
newt
nmap
node
ntfs-3g
oniguruma
openssl
ossp-uuid
packer
pango
parallel
pcre
phantomjs
pidof
pixman
pkg-config
popt
postgresql
proctools
pstree
pwgen
qt
rabbitmq
rbenv
readline
reattach-to-user-namespace
redis
robotfindskitten
ruby-build
ruby-install
runit
s-lang
sbt
scala
serf
siege
sqlite
ssh-copy-id
sshuttle
stow
subversion
swig
tesseract
the_silver_searcher
theora
tig
tmux
tree
watch
wemux
wget
x264
xvid
xz
yasm
